/* Summary Title */
"Graphics" = "Grafica";

"GraphicHelpPath" = "it.GraphicHelpPath";

"On" = "Attivato";
"Off" = "Disattivato";

"Advanced" = "Avanzate";
"AdvancedOptions" = "Opzioni avanzate";
"Page Range" = "Imp. colore pagina";
"Color" = "Colore";
"Grayscale" = "Scala di grigi";
"ExampleMSg" = "Inserire i numeri di pagina e/o gli intervalli di pagine separati da virgole partendo dall'inizio del documento. Ad esempio, inserire 1,5,9-14";
"OK" = "OK";
"Cancel" = "Annulla";
"WarningTitle" = "Intervallo pagine non valido";
"WarningMSg" = "L'intervallo di pagine non è valido.";

"UDCTitle" = "Colore definito utente";
"None" = "Nessuna";
"Delete" = "Elimina";

"No Poster (1x1)" = "No poster<1x1>";
